Repository: mysociety/asktheeu-theme
Catalog: locale-theme/*/app.po
Languages: de, es, fr

source: <a href="{{url}}">Add an annotation</a> (to help the requester or others)
de: <a href="{{url}}">Anmerkung hinzufügen</a> (um dem Anfragenden oder anderen zu helfen)
es: <a href="{{url}}">Haz un comentario</a> (para ayudar al solicitante o a otros)
fr: <a href="{{url}}">Ajouter une annotation</a> (pour aider le demandeur ou des autres)

source: <p>All done! Thank you very much for your help.</p><p>There are <a href="{{helpus_url}}">more things you can do</a> to help {{site_name}}.</p>
de: <p>Alles erledigt! Vielen Dank für Ihre Hilfe!</p><p>Es gibt <a href="{{helpus_url}}">noch mehr Dinge, die Sie tun können</a>, um {{site_name}} zu helfen.</p>
es: <p>Hecho! Gracias por tu ayuda.</p> <p>Hay <a href="{{helpus_url}}"> cosas más que puedes hacer</a> para ayudar a {{site_name}}.</p>
fr: <p>Tout fait! Merci beaucoup pour votre aide. </p><p>Il y a <a href="{{helpus_url}}">plusieurs choses que vous pouvez faire </a>pour aider {{site_name}}.</p>

source: A full history of my request and all correspondence is available on the Internet at this address: {{url}}
de: Ein vollständiger Verlauf meiner Anfrage und der gesamten Korrespondenz ist im Internet unter folgender Adresse verfügbar: {{url}}
es: Se puede encontrar la historia completa de mi solicitud y toda la correspondencia en el siguente enlace: {{url}}
fr: Une histoire complete de ma demande et toute la correspondance est disponible sur Internet à cette adresse: {{url}}

source: A project by <a href="http://www.access-info.org">Access Info Europe</a>, powered by <a href="http://alaveteli.org">Alaveteli</a>
de: Ein Projekt von <a href=\"http://www.access-info.org\">Access Info Europe</a>, ermöglicht durch <a href=\"http://alaveteli.org\">Alaveteli</a>
es: Un projecto de <a href=\"http://www.access-info.org\">Access Info Europe</a>, posible gracias a <a href=\"http://alaveteli.org\">Alaveteli</a>
fr: Un project d’<a href=\"http://www.access-info.org\">Access Info Europe</a> rendu possible par <a href=\"http://alaveteli.org\">Alaveteli</a>

source: About
de: Über
es: Sobre nosotros
fr: À propros

source: An access to documents request
de: Eine Informationszugangs-Anfrage
es: Una solicitud de acceso a documentos
fr: Une demande d'accès aux documents

source: Anyone:
de: Jedermann:
es: Cualquiera:
fr: Tout le monde:

source: AskTheEU.org is an online platform for citizens to send access to documents requests directly to EU institutions.
de: AsktheEU.org ist eine Online-Plattform, mit der jede Person direkt Dokumente von EU-Institutionen anfragen kann.
es: AsktheEU.org es una plataforma online para facilitar que los ciudadanos envíen solicitudes de acceso a documentos directamente a las instituciones europeas.
fr: AsktheEU.org est une plateforme digitale qui aide les citoyens à envoyer des demandes d'accès aux documents directement aux institutions de l'Union européenne.

source: Attention Requested
de: Überprüfung angefordert
es: Atención Solicitada
fr: Attention requise

source: Authority has <strong>referred you to another public body</strong> for an answer
de: Die Behörde hat Sie für eine Antwort <strong>an eine andere öffentliche Körperschaft verwiesen</strong>
es: La institución <strong>te ha remitido a otro organismo</strong> para que responda
fr: L'autorité vous <strong>a référé à une autre institution publique</strong> pour une réponse.

source: Authority has <strong>transferred your request</strong> to another public body.
de: Die Behörde hat Ihre Anfrage an eine andere öffentliche Körperschaft <strong>weitergeleitet</strong>
es: La institución ha <strong>remitido tu solicitud</strong> a otro organismo.
fr: L'autorité a <strong>transféré votre demande</strong> à une autre institution publique.

source: Authority has closed your request and referred you to a different public body.
de: Die Behörde hat Ihre Anfrage geschlossen und verwies Sie auf eine andere öffentliche Körperschaft.
es: La institución ha dado por finalizada tu solicitud y te ha remitido a otro organismo.
fr: L'autorité a terminé votre demande et vous a référé à une autre institution publique.

source: Authority has transferred your request to a different public body.
de: Die Behörde hat Ihre Anfrage an eine andere öffentliche Körperschaft weitergeleitet.
es: La institución ha remitido tu solicitud a otra institución.
fr: L'autorité a transféré votre demande à une autre institution publique.

source: Browse requests
de: Anfragen ansehen
es: Ver solicitudes
fr: Voir les demandes

source: Cava de San Miguel 8, 4º centro. 28005 Madrid (Spain)
de: Cava de San Miguel 8, 4º centro. 28005 Madrid (Spanien)
es: Cava de San Miguel 8, 4º centro. 28005 Madrid (España)
fr: Cava de San Miguel 8, 4º centro. 28005 Madrid (Espagne)

source: Confirmatory application for {{email_subject}}
de: Bestätigung für {{email_subject}}
es: Una aplicación confirmatoria de {{email_subject}}
fr: Demande confirmative pour {{email_subject}}

source: Contact
de: Kontakt
es: Contacto
fr: Contacte

source: Download a zip file of all correspondence
de: Eine ZIP-Datei mit der gesamten Korrespondenz herunterladen
es: Descarga un archivo zip de toda la correspondencia

source: Error message
de: Fehlermeldung
es: Mensaje de error
fr: Message d'erreur

source: Event history details
de: Ereignisverlauf-Details
es: Detalles del historial
fr: Details de l'historique

source: Find out more
de: Mehr Informationen
es: Más informacion
fr: Plus d’information

source: Get answers from EU Institutions
de: Erhalte Antworten von EU-Institutionen
es: Consigue respuestas de las instituciones de la Unión Europea
fr: Obtenez des réponses des institutions de l'Union européenne

source: Gone Postal
de: Durchgedreht
es: Tramitada por correo postal
fr: Envoyé par la poste

source: Great news!
de: Wunderbare Neuigkeiten!
es: Buenas noticias!
fr: Bonnes nouvelles!

source: Homepage header photo © European Union 2014 - European Parliament
de: Startseite Kopfbereich Foto © Europäische Union 2014 - Europäisches Parlament
es: Foto de portada © Unión Europea 2014 - Parlamento Europeo
fr: Photo sur la page d'accueil © Union Européenne 2014 - Parlement Européen

source: How it works
de: So funktioniert's
es: ¿Qué es?
fr: À propos

source: How to AskTheEU.org
de: Wie benutze ich AsktheEU.org?
es: Cómo utilizar AsktheEU.org
fr: Comment utiliser AsktheEU.org

source: If you believe this request is not suitable, you can report it for attention by the site administrators
de: Wenn Sie glauben, dass diese Anfrage unpassend ist, können Sie es den Administratoren dieser Seite zwecks Prüfung melden
es: Si crees que esta solicitud no es apropiada, puedes informar a los administradores web
fr: Si vous trouvez que cette demande n'est pas apropriée, vous pouvez la signaler aux administrateurs du site web.

source: If you write about this request (for example in a forum or a blog) please link to this page, and <a href="{{url}}">add an annotation</a> below telling people about your writing.
de: Wenn Sie über diese Anfrage schreiben, beispielsweise in einem Forum oder Blog, verlinken Sie bitte diese Seite und </a>fügen Sie eine Anmerkung darunter hinzu</a>, um Menschen über Ihre Arbeit zu informieren
es: Si escribes algo sobre esta solicitud (por ejemplo en un foro o blog) por favor haz un enlace con esta página, y <a href="{{url}}">haz un comentario</a> abajo para informar a la gente de lo que has escrito.

source: If you write about this request (for example in a forum or a blog) please link to this page.
de: Wenn Sie über diese Anfrage schreiben, beispielsweise in einem Forum oder Blog, verlinken Sie bitte diese Seite.
es: Si escribes algo sobre esta solicitud (por ejemplo en un foro o blog) por favor haz un enlace con esta página.
fr: Si vous écrivez sur cette demande (par exemple dans un forum ou un blogue) s'il vous plaît faites lien avec cette page.

source: If {{email_address}} is the wrong address for information requests to {{public_body_name}}, please tell the {{site_name}} team on email team@asktheEU.org
de: Falls {{email_address}} die falsche Email-Adresse für Anfragen auf Dokumentenzugangs an {{public_body_name}} ist, teilen Sie dies dem {{site_name}} team bitte durch eine Email an team@asktheEU.org mit.
es: Si {{email_address}} no es la dirección correcta para enviar solicitudes a {{public_body_name}}, por favor informa al equipo de {{site_name}} por team@asktheEU.org
fr: Si {{email_address}} n'est pas la bonne adresse pour demander de l'information à {{public_body_name}}, veulliez prevenir l'équipe {{site_name}} par mail team@asktheEU.org

source: Internal Review
de: Interne Überprüfung
es: Reclamación Interna
fr: Examen interne

source: Latest news and campaigns
de: Neuigkeiten und Kampagnen
es: Últimas noticias y campañas
fr: Les nouvelles et campagnes

source: Let other people know what you’ve found out
de: Lassen Sie andere Menschen wissen, was Sie herausgefunden haben
es: Informa a otros de lo que has descubierto
fr: Partagez ce que vous avez découvert avec des autres

source: Make a request
de: Anfrage stellen
es: Enviar una solicitud
fr: Faire une demande

source: More similar requests
de: Weitere ähnliche Anfragen
es: Más solicitudes relacionadas
fr: Plus de demandes similaires

source: NEWS & CAMPAIGNS
de: NEUIGKEITEN & KAMPAGNEN
es: Novedades y Campañas
fr: NOUVELLES ET CAMPAGNES

source: News & Campaigns
de: Neuigkeiten & Kampagnen
es: Novedades y Campañas
fr: Nouvelles et Campagnes

source: Not Held
de: Nicht vorhanden
es: La institución no tiene la información
fr: Information non détenue

source: Office number (10-19 hrs CET):
de: Büronummer (10-19 Uhr CET):
es: Número de oficina (10-19 hrs CET):
fr: Numéro de bureau (10-19 hrs CET):

source: Other original content was developed by Access Info Europe and is made public under a <a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons Attribution, Share Alike licence</a>.
de: Andere Originalinhalte wurden durch Access Info entwickelt und sind unter einer <a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons Share Alike-Lizenz veröffentlicht</a>.
es: El resto del contenido ha sido desarrollado por Access Info Europe y está bajo licencia <a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons Attribution, Share Alike.</a>
fr: D'autre contenu a été développé par Access Info Europe et est sous <a href="http://creativecommons.org/licenses/by-sa/3.0/">licence Creative Commons Attribution, Share Alike</a>.

source: Out of hours mobile (any time):
de: Außerhalb der Bürozeiten (jederzeit):
es: Fuera del horario de oficina:
fr: Hors des heures de bureau (mobile):

source: Partial Success
de: Teilweise Erfolgreich
es: Éxito parcial
fr: Succès partiel

source: Please enter your full name
de: Bitte geben Sie Ihren vollständigen Namen an
es: Por favor introduce tu nombre completo
fr: S' il vous plaît, entrez votre nom complet

source: Please kindly use this email address for all replies to this request: {{email}}
de: Bitte verwendet Sie dies Email-Adresse für alle Antworten zu folgender Anfrage: {{email}}
es: Por favor, utiliza este correo electrónico para contestar a esta solicitud: {{email}}
fr: S'il vous plait, veuillez utiliser cette adresse mail pour toutes les réponses à cette demande: {{email}}

source: Privacy and cookies
de: Datenschutz und cookies
es: Privacidad y cookies
fr: Privacité et cookies

source: Referred.
de: Weitergeleitet.
es: Usuario remitido a otra institución
fr: Demande transférée.

source: Regulation 1049/2001
de: Verordnung 1049/2001
es: Regulación 1049/2001

source: Rejected
de: Abgelehnt
es: Rechazada
fr: Demande rejetée

source: Report this request
de: Diese Anfrage melden
es: Alerta acerca de esta solicitud
fr: Signaler cette demande

source: Request an internal review (also called a confirmatory application)
de: Eine interne Überprüfung erbitten
es: Solicita un recurso interno (llamado "aplicación confirmatoria")

source: Requests for personal information and vexatious requests are not considered valid for FOI purposes (<a href="/help/about">read more</a>).
de: Anfragen zwecks persönlichen Informationen oder Beschwerden sind nicht von der Informationsfreiheit gedeckt (<a href="/help/about">Weiteres dazu</a>).
es: No se consideran válidas las solicitudes de información de carácter personal o aquellas que son abusivas (<a href="/help/about">leer más</a>).
fr: Les demandes d'information personelle ainsi que les demandes vexantes ne sont pas valables en accordance avec les fins de la liberté d'information (<a href="/help/about">savoir plus</a>).

source: Requires Admin
de: Administrator benötigt
es: Requiere Administrador
fr: Admin requis

source: Respond to request
de: Auf Anfrage antworten
es: Responde a la solicitud
fr: Répondez à la demande

source: SUPPORT THE CAMPAIGNS
de: UNTERSTÜTZE DIE KAMPAGNEN
es: APOYA LAS CAMPAÑAS
fr: SOUTENEZ LES CAMPAGNES

source: Search
de: Suche
es: Buscar
fr: Rechercher

source: See all
de: Alle ansehen
es: Ver todas
fr: Tout voir

source: Send a followup
de: Nachprüfung senden
es: Envia un recordatorio

source: Send a request
de: Anfrage stellen
es: Enviar una solicitud
fr: Faire une demande

source: Share on Facebook
de: Auf Facebook teilen
es: Comparte en Facebook
fr: Partagez sur Facebook

source: Similar requests
de: Ähnliche Anfragen
es: Solicitudes relacionadas
fr: Des demandes similares

source: Submit Search
de: Suchanfrage absenden
es: Buscar
fr: Chercher

source: Successful
de: Erfolgreich
es: Exitosa
fr: Demande réussite

source: Successful requests
de: Erfolgreiche Anfragen
es: Solicitudes exitosas
fr: Demandes réussites

source: Things to do with this request
de: Handlungsmöglichkeiten für diese Anfrage
es: Cosas que puedes hacer con esta solicitud
fr: Choses à faire avec cette demande

source: This is a request for access to information under Article 15 of the TFEU and, where applicable, Regulation 1049/2001 which has been sent via the {{site_name}} website.
de: Dies ist eine Anfrage auf Dokumentenzugangs unter Artikel 15 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) und, wo zutreffend, Verordnung 1049/2001 welche über die Internetsetite {{site_name}} gesendet wurde.
es: Esta es una solicitud de acceso a documentos al amparo del Artículo 15 de los tratados de la UE y, donde aplicable, el Reglamento 1049/2001, la cual se ha enviado a través de {{site_name}}.
fr: Celle ci est une demande d'accès à l'information au titre de l'article 15 du TFUE et là où il soit applicable le Règlement 1049/2001, envoyée par le site web {{site_name}}.

source: This message and all replies from {{public_body_name}} will be published on the {{site_name}} website. For more information see our dedicated page for EU public officials at {{help_url}}
de: Diese Nachricht und alle Antworten von {{public_body_name}} werden auf der {{site_name}} Internetseite veröffentlicht. Für weitere Informationen besuchen Sie bitte unsere speziell für EU-Beamte eingerichtete Seite {{help_url}}
es: Este mensaje y todas las respuestas desde {{public_body_name}} serán publicados en el sitio web {{site_name}}. Para más información, ver nuestra página para funcionarios de la UE {{help_url}}
fr: Ce message et toutes les réponses reçues de {{public_body_name}} seron publiés sur le site web {{site_name}}. Pour en savoir plus, veuillez aller sur la page dédiée aux résponsables publics: {{help_url}}.

source: This request has been marked for review by the site administrators, who have not hidden it at this time. If you believe it should be hidden, please <a href="{{url}}">contact us</a>.
de: Diese Anfrage wurde als zu Sichtend durch den Administrator dieser Seite markiert, welcher diese Anfrage bisher nicht versteckt hat. Falls du denkst, dass diese Anfrage versteckt sein sollte, so <a href="{{url}}">kontaktiere uns</a>.
es: Aunque no está oculta en este momento, los administradores de este sitio web van a revisar esta solicitud. Si crees que debería estar oculta, por favor <a href="{{url}}">contacta con nosotros</a>.
fr: Cette demande a été marquée pour examen par les administrateurs du site web. La demande n'a pas encore été cachée, mais si vous trouvez que ça devrait l'être, s'il vous plait, <a href="{{url}}">contactez nous</a>.

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
de: Diese Anfrage wurde als "versteckt" markiert. Sie können diese nur sehen, weil Sie als Super User eingeloggt sind.
es: Esta solicitud está 'oculta'. La puedes ver porque estás conectado como super-usuario.
fr: Cette demande est 'cachée'. Vous pouvez la voir parce que vous êtes connectés en tant que "super usager".

source: This request is hidden, so that only you the requester can see it. Please <a href="{{url}}">contact us</a> if you are not sure why.
de: Diese Anfrage ist versteckt, so dass nur Sie als Anfragender sie sehen können. Bitte <a href="{{url}}">kontaktiere uns</a>, falls Ihnen unklar ist weshalb.
es: La solicitud está oculta para que solo tú como solicitante la puedas ver. <a href="{{url}}">Contacta con nosotros</a> si no entiendes por qué.
fr: Cette demande est cachée, et donc seulement vous en tant que demandant pouvez la voir. S'il vous plait, <a href="{{url}}">contactez nous</a> si vous n'êtes pas sûr du pourquoi.

source: This website is powered by <a href="http://www.alaveteli.org/">Alaveteli</a>.
de: Diese Webseite wurde ermöglicht durch <a href="http://www.alaveteli.org/">Alaveteli</a>.
es: Este sitio web usa software <a href="http://www.alaveteli.org/">Alaveteli</a>.
fr: Ce site web utilise le software <a href="http://www.alaveteli.org/">Alaveteli</a>.

source: Top requests
de: Top-Anfragen
es: Solicitudes destacadas
fr: Le top des demandes

source: Transferred.
de: Weitergeleitet
es: Remitida.
fr: Demande transférée.

source: Tweet it
de: Darüber twittern
es: Tuiteala
fr: Tweetez-le

source: Under the right of access to documents in the EU treaties, as developed in Regulation 1049/2001, I am requesting documents which contain the following information:\n\n
de: Auf Basis der Informationsfreiheit in den EU-Verträgen, verbrieft in Verordnung 1049/2001, beantrage ich Dokumente, welche folgende Informationen enthalten:\n\n
es: Al amparo del derecho de acceso a documentos contemplado en los tratados de la UE, y desarrollado en el Reglamento 1049/2001, solicito los documentos que contienen la siguiente información:\n\n
fr: Au titre du droit d'accès aux documents dans les traités de l'UE, élaboré dans le Règlement 1049/2001, je demande les documents contenant ces informations:\n\n

source: Unknown
de: Unbekannt
es: Deconocido
fr: Inconnu

source: Unknown Status
de: Unbekannter Status
es: Estado Desconocido
fr: Statut inconnu

source: Unsuitable?
de: Unpassend?
es: ¿Insatisfactoria?
fr: Inapproprié ?

source: Update the status of this request
de: Den Status dieser Anfrage aktualisieren
es: Actualizar el estado de esta solicitud

source: User Withdrawn
de: Vom Benutzer zurückgezogen
es: Retirada por Usuario
fr: Utilisateur retiré

source: Vexatious
de: Unpassend
es: Abusiva
fr: Vexant

source: Waiting Clarification
de: Wartet auf Klarstellung
es: Esperando Aclaración
fr: En attendant une clarification

source: Waiting Response
de: Auf Antwort wartend
es: Esperando Respuesta
fr: En attendant une reponse

source: We're glad you got all the information that you wanted.
de: Wir sind glücklich, dass Sie alle erwünschten Informationen erhalten haben.
es: Nos alegra que hayas recibido toda la información que buscabas.
fr: Nous sommes heureux que vous avez reçu toute l''information que vous vouliez.

source: Which EU body?
de: Wen anfragen?
es: ¿A quién preguntar?
fr: À quelle institution?

source: Write a reply
de: Eine Antwort schreiben
es: Responder
fr: Répondre

source: \n\nPlease pass this on to the person who reviews confirmatory applications.\n\nI am filing the following confirmatory application with regards to my access to documents request '{{info_request_title}}'.
de: Bitte leiten Sie dies zu der Person weiter, welche interne Überprüfungen tätigt.\n\nIch bitte um interne Überprüfung mit Bezug auf meine Informationsfreiheitsanfrage '{{info_request_title}}'.
es: \n\nPor favor, pasa este mensaje al encargado de aplicaciones confirmatorias.\n\nEnvío esta aplicación confirmatoria para mi solicitud de acceso a documentos '{{info_request_title}}'.

source: access to documents
de: Informationsfreiheit
es: acceso a documentos
fr: Accès à l'information

source: documents
de: Dokumente
es: documentos

source: follower
de: Folgender
es: seguidor
fr: Supporter

source: mySociety:Helping people set up sites like {{site_name}} all over the world
de: mySociety:Hilft Menschen Seiten wie {{site_name}} überall auf der Welt aufzusetzen
es: mySociety:Facilitando la creación de sitios web como {{site_name}} por todoel mundo

source: type your search term here
de: Geben Sie Ihren Suchbegriff hier ein
es: introduce los términos de búsqueda
fr: Tapez le mot recherché

source: unknown status
de: Unbekannter Status
es: estado desconocido
fr: Statut inconnu

source: {{info_request_user_name}} only:
de: {{info_request_user_name}} ausschließlich:
es: {{info_request_user_name}} sólo:
fr: Seulement pour {{info_request_user_name}}:

source: {{public_body_name}} only:
de: {{public_body_name}} ausschließlich:
es: {{public_body_name}} sólo:
fr: Seulement pour {{public_body_name}}:

source: {{public_body_url}} has replied saying <strong>they have transferred your request to another public body</strong>.
de: {{public_body_url}} hat geantwortet, dass <strong>sie Ihre Anfrage zu einer anderen öffentlichen Körperschaft weitergeleitet haben</strong>.
es: {{public_body_url}} ha contestado y dice que <strong>ha remitido tu solicitud a otro organismo</strong>.
fr: {{public_body_url}} a répondu en disant que <strong>votre demande a eté transférée à une autre institution publique</strong>.

source: {{public_body_url}} has replied saying <strong>you have to contact another public body</strong>.
de: {{public_body_url}} hat geantwortet, dass <strong>Sie eine andere öffentliche Körperschaft kontaktieren müssen</strong>.
es: {{public_body_url}} ha contestado y dice que <strong>tienes que remitir tu solicitud a otra institución</strong>.
fr: {{public_body_url}} a répondu en disant que <strong>vous devez contacter une autre institution publique </strong>.

source: {{site_name}} blog and tweets
de: {{site_name}} Blog und Tweets
es: {{site_name}} blog y tweets
fr: Le blog et les tweets d'{{site_name}}
